var store = [{
        "title": "나만의 커스텀 키보드",
        "excerpt":"제품 소개 기성품 키보드에 만족하지 못하는 분들을 위해, ‘커스텀 키보드’는 개인의 취향과 사용 습관에 맞춰 부품을 직접 선택하고 조립할 수 있는 새로운 경험을 제공합니다. 자신만의 레이아웃을 설계하고, 스위치와 키캡 등을 원하는 대로 조합하여 완벽한 타건감과 디자인을 구현해보세요. 이런 문제, 없으셨나요? 오랜 시간 키보드를 사용하면서 손목과 팔목에 통증을 느끼거나, 특정 키의...","categories": [],
        "tags": [],
        "url": "/2025/07/13/custom-keyboard.html",
        "teaser": null
      },{
        "title": "스마트 수건 걸이",
        "excerpt":"제품 소개 ‘스마트 수건 걸이’는 기존에 사용하시던 행거에 간편하게 덧붙여 사용하는 새로운 개념의 제품입니다. 수건이 겹쳐지는 부분을 물리적으로 넓혀 공기 순환을 극대화함으로써, 젖은 수건을 훨씬 빠르고 위생적으로 건조할 수 있도록 돕습니다. 이런 문제, 없으셨나요? 샤워 후 축축한 수건을 걸어두면 겹치는 부분 때문에 잘 마르지 않습니다. 이로 인해 세균이 번식하기 쉽고,...","categories": [],
        "tags": [],
        "url": "/2025/07/13/smart-hanger.html",
        "teaser": null
      }]
